export default function Politika() {
	return (
		<div>
			<p>
				Положение ИП Лазовский Сергей Николаевич в отношении обработки
				персональных данных и реализуемых требованиях к защите персональных
				данных клиентов. Статья 1. ОБЩИЕ ПОЛОЖЕНИЯ 1.1. Настоящим Положением об
				обработке и защите персональных данных Клиентов (далее – Положение)
				устанавливается порядок обработки персональных данных Клиентов, для
				которых ИП Лазовский С.Н. (далее по тексту – Турагент) осуществляет
				бронирование и реализацию туристского продукта, сформированного
				туроператором. 1.1.1. Под Клиентами Турагента в интересах настоящего
				Положения понимаются: – физические лица (субъекты персональных данных),
				заключившие с Турагентом договор на реализацию туристского продукта,
				формируемого туроператором. – физические лица (субъекты персональных
				данных), от имени которых заказчик (который приобретал туристский
				продукт, в том числе для лиц, интересы которых он представляет, при
				условии, что заказчик предоставил оператору – Турагенту основания
				правомерности его действий в чужом интересе) туристского продукта
				заключил с Турагентом договор на реализацию туристского продукта,
				который формируется туроператором. В данных правоотношениях с Клиентами
				Турагент по терминологии Закона “О персональных данных” выступает в
				качестве оператора персональных данных, а туроператор по терминологии
				Закона “О персональных данных” выступает в качестве третьего лица,
				которому оператор персональных данных – Турагент на договорной основе
				поручил обработку персональных данных Клиентов с их согласия и на
				основании договора, заключенного между Турагентом и Клиентом или
				заказчиком. 1.1.2. Туроператор – юридическое лицо, состоящее в Едином
				федеральном реестре туроператоров, с которым Турагент заключил
				письменный договор о реализации туристского продукта, и который
				формирует и предоставляет Турагенту туристский продукт, в интересах
				исполнения Турагентом обязательств по договору с Клиентом. 1.2. Цель
				данного Положения – обеспечение требований защиты прав Клиентов при
				обработке их персональных данных ИП Лазовский С.Н. 1.3. Персональные
				данные не могут быть использованы Турагентом или его сотрудниками в
				целях причинения имущественного и морального вреда Клиентам, затруднения
				реализации их прав и свобод. 1.4. Обработка персональных данных Клиентов
				должна ограничиваться достижением законных, конкретных и заранее
				определенных в договоре с Клиентами целей. Обработке подлежат только те
				персональные данные Клиентов, и только в том объеме, которые отвечают
				целям их обработки, определенным в договоре с Клиентами или
				законодательством Российской Федерации. 1.5. Обрабатываемые персональные
				данные Клиентов подлежат уничтожению либо обезличиванию по достижении
				целей обработки или в случае утраты необходимости в достижении этих
				целей, если иное не предусмотрено законодательством Российской
				Федерации. 1.6. Настоящее Положение и изменения к нему утверждаются
				директором ИП Лазовский С.Н. и вводятся приказом. Все сотрудники
				Турагента должны быть ознакомлены под подпись с данным Положением и
				изменениями к нему. Настоящее Положение является обязательным для
				исполнения всеми сотрудниками Турагента, имеющими доступ к персональным
				данным Клиентов. 1.7.Турагент с целью обеспечения неограниченного
				доступа к настоящему Положению, определяющему политику ИП Лазовский С.Н.
				в отношении обработки персональных данных Клиентов и в сфере реализуемых
				мер по защите персональных данных, размещает текст настоящего Положения
				на своем сайте https://www.smol-bali.ru Статья 2. ПОНЯТИЕ И СОСТАВ
				ПЕРСОНАЛЬНЫХ ДАННЫХ КЛИЕНТА 2.1. Под персональными данными Клиента
				понимается любая информация о субъекте персональных данных, необходимая
				Турагенту в связи с исполнением им договорных обязательств перед
				Клиентом. 2.3.Состав персональных данных Клиента, обработка которых
				осуществляется Турагентом, включает в себя в следующие документы и
				сведения: 2.3.1. Основные сведения, требуемые для заключения договора
				реализации туристского продукта: – фамилия, имя, отчество; фамилия при
				рождении (либо другие фамилии, если были); фамилия, имя в латинской
				транскрипции, как они указаны в заграничном паспорте; – год, месяц и
				число рождения; место рождения; гражданство при рождении; гражданство в
				настоящее время; – пол; семейное положение; – данные об общегражданском
				паспорте РФ (серия и номер общероссийского паспорта, дата его выдачи,
				наименование органа, выдавшего паспорт, срок действия общероссийского
				паспорта либо свидетельства о рождении); – данные о заграничном паспорте
				РФ (серия и номер заграничного паспорта, дата его выдачи, наименование
				органа, выдавшего паспорт, срок действия); – свидетельства о рождении
				(для несовершеннолетних граждан); – адрес регистрации; – адрес
				электронной почты; – домашний и контактный (мобильный) телефоны; 2.3.2.
				Дополнительные сведения, запрашиваемые консульскими службами посольства
				страны планируемого посещения при необходимости получения в интересах
				Клиента визы в посольстве страны планируемого пребывания (см. под п.5.,
				п.1.; п.4. ст.6. Федерального закона “О персональных данных”), либо
				страховыми компаниями в интересах заключения договора,
				выгодоприобретателем по которому является Клиент, которые могут
				включать: – фамилию, имя отца; фамилию, имя матери; – данные о
				работодателе и работе (наименование, адрес и телефон работодателя,
				должность в настоящее время, размер заработной платы); – данные об
				учебном заведении – для школьников и студентов (наименование, адрес и
				телефон учебного заведения); – изображение (фотография) Клиента; –
				сведения о получении пенсии и о том, кто оплачивает поездку пенсионеру
				(для пенсионеров); – даты прошлых выездов в страну планируемого
				посещения или в группу определенных стран; – сведения о прошлых
				депортациях из страны планируемого посещения либо иных нарушений
				законодательства иностранных государств; копии претензий и исковых
				заявлений, относящиеся к Клиентам; – другие требуемые сведения.
				2.4.Турагент получает персональные данные Клиента только: – от субъекта
				персональных данных – Клиента, на основании заключения с Клиентом
				письменного договора о реализации туристского продукта; – от заказчика
				туристского продукта (субъекта персональных данных), выступающего также
				на законном основании представителем других субъектов персональных
				данных – Клиентов, указанных в договоре о реализации туристского
				продукта, и являющихся выгодоприобретателями по договору между
				Турагентом и заказчиком. Статья 3. КОНФИДЕНЦИАЛЬНОСТЬ ПЕРСОНАЛЬНЫХ
				ДАННЫХ 3.1. Документы и сведения, перечисленные в статье 2 Положения, и
				содержащие информацию о персональных данных Клиентов, являются
				конфиденциальными. Турагент обеспечивает конфиденциальность персональных
				данных, и обязан не допускать их распространения без согласия Клиентов,
				либо наличия иного законного основания. 3.2. Все меры конфиденциальности
				при сборе, обработке и хранении персональных данных Клиента
				распространяются как на бумажные, так и на электронные
				(автоматизированные) носители информации. Статья 4. ПРАВА И ОБЯЗАННОСТИ
				КЛИЕНТА 4.1. Клиент обязан передавать Турагенту достаточные,
				достоверные, документированные персональные данные, полный состав
				которых установлен в договорах на реализацию туристского продукта,
				заключенных между Клиентом и Турагентом. 4.2. Клиент должен без
				неоправданной задержки сообщать Турагенту об изменении своих
				персональных данных. 4.3. Клиент имеет право на получение сведений об
				туроператоре, о месте его нахождения, о наличии у Турагента персональных
				данных, относящихся к Клиенту, а также на ознакомление с такими
				персональными данными. 4.4. Клиент имеет право на получение информации,
				касающейся обработки его персональных данных, в том числе содержащей: –
				подтверждение факта обработки персональных данных Турагентом; – правовые
				основания и цели обработки персональных данных; цели и применяемые
				оператором способы обработки персональных данных; – сроки обработки
				персональных данных, в том числе сроки их хранения; – информацию об
				осуществленной или о предполагаемой трансграничной передаче данных; –
				наименование третьего лица или фамилию, имя, отчество и адрес лица,
				осуществляющего обработку персональных данных по договору с Турагентом;
				– иные сведения, предусмотренные федеральными законами. 4.5. Клиент
				вправе требовать от Турагента уточнения его персональных данных, их
				блокирования или уничтожения в случае, если персональные данные являются
				неполными, устаревшими, неточными, незаконно полученными или не являются
				необходимыми для заявленной цели обработки, а также принимать
				предусмотренные законом меры по защите своих прав. 4.6. Сведения о
				наличии персональных данных должны быть предоставлены Клиенту в
				доступной форме, и в них не должны содержаться персональные данные,
				относящиеся к другим субъектам персональных данных. 4.7. Доступ к своим
				персональным данным предоставляется Клиенту или его законному
				представителю Турагентом при обращении либо при получении запроса.
				Запрос должен содержать номер основного документа, удостоверяющего
				личность Клиента или его законного представителя, сведения о дате выдачи
				указанного документа и выдавшем его органе и собственноручную подпись
				Клиента или его законного представителя. Запрос может быть направлен в
				электронной форме и подписан электронной цифровой подписью в
				соответствии с законодательством РФ. 4.8. Согласие на обработку
				персональных данных может быть отозвано Клиентом. 4.9. Если Клиент
				считает, что Турагент осуществляет обработку его персональных данных с
				нарушением требований Закона “О персональных данных” или иным образом
				нарушает его права и свободы, Клиент вправе обжаловать действия или
				бездействие Турагента в уполномоченный орган по защите прав субъектов
				персональных данных или в судебном порядке. 4.10. Клиент имеет право на
				защиту своих прав и законных интересов, в том числе на возмещение
				убытков и компенсацию морального вреда в судебном порядке. Статья 5.
				ПРАВА И ОБЯЗАННОСТИ ТУРАГЕНТА 5.1. Турагент осуществляет обработку
				персональных данных Клиентов, указанных в п. 1.1.1. статьи 1 настоящего
				Положения, только по ниже следующим основаниям: – обработка персональных
				данных Клиентов необходима для осуществления и выполнения возложенных
				Федеральным законом № 132-ФЗ от 24.11.1996 года “Об основах туристской
				деятельности в Российской Федерации” на Индивидуального предпринимателя,
				как на турагента, функций, полномочий и обязанностей; – обработка
				персональных данных необходима для исполнения договора, стороной
				которого либо выгодоприобретателем или поручителем по которому является
				Клиент, а также для заключения договора по инициативе Клиента или
				договора, по которому Клиент будет являться выгодоприобретателем или
				поручителем; – обработка персональных данных Клиента необходима для
				осуществления прав и законных интересов Турагента или иных третьих лиц
				при соблюдении условия, что при этом не нарушаются права и свободы
				Клиента; – осуществляется обработка персональных данных, доступ
				неограниченного круга лиц к которым предоставлен самим Клиентом, либо по
				его просьбе. 5.2. Турагент вправе поручить обработку персональных данных
				третьему лицу с согласия Клиента, на основании заключенного с этим
				третьим лицом договора. В этом случае Турагент должен на договорной
				основе обязать третье лицо, осуществляющее обработку персональных данных
				по поручению Турагента, соблюдать принципы и правила обработки
				персональных данных, предусмотренные Законом “О персональных данных” и
				настоящим Положением. 5.3. При определении объема и содержания
				персональных данных Клиента, подлежащих обработке, Турагент обязан
				руководствоваться Федеральным законом № 152-ФЗ от 27 июля 2006 года “О
				персональных данных”, Федеральным законом № 132-ФЗ от 24.11.1996 года
				“Об основах туристской деятельности в Российской Федерации”, договорными
				обязательствами, взятыми на себя сторонами по договору между Клиентом –
				Турагентом. Турагент получает персональные данные Клиентов только в
				объеме, необходимом для достижения целей, указанных в договоре с
				Клиентом. 5.4. Заключая с Клиентом договор о реализации турпродукта
				Турагент должен письменно уведомлять Клиента о передаче его персональных
				данных для обработки туроператору. (см.под п.1, п.4.ст.18. Закона “О
				персональных данных”; см. ст.ст.10., 10.1. ФЗ № 132-ФЗ от 24.11.1996
				года “Об основах туристской деятельности в Российской Федерации”). 5.5.
				Турагент не имеет права получать и обрабатывать персональные данные
				Клиента о его судимости, политических, религиозных и иных убеждениях и
				частной жизни. 5.6. Турагент не должен получать и обрабатывать
				персональные данные Клиента о его членстве в общественных объединениях
				или его профсоюзной деятельности, если только эти данные не связаны с
				задачами и требованиями Клиента по организации его путешествия. 5.7.
				Турагент не должен запрашивать информацию о состоянии здоровья Клиента,
				за исключением тех сведений, которые относятся к вопросу организации
				безопасного отдыха для Клиента либо заключения от имени Клиента
				договоров страхования. Статья 6. ЗАЩИТА ПЕРСОНАЛЬНЫХ ДАННЫХ КЛИЕНТОВ
				6.1. Защите подлежат следующие объекты персональные данные Клиентов,
				если только с них на законном основании не снят режим
				конфиденциальности: – документы, содержащие персональные данные Клиента;
				– бумажные носители, содержащие персональные данные Клиентов; –
				информация, содержащая персональные данные Клиентов, размещенная на
				электронных носителях. 6.2. Организацию защиты персональных данных
				Клиентов осуществляет Турагент. 6.3. Турагент обеспечивает: ознакомление
				сотрудников под роспись с настоящим Положением; истребование с
				сотрудников письменного обязательства о соблюдении конфиденциальности
				персональных данных Клиента и соблюдении правил их обработки;
				ознакомление сотрудников под роспись с приказами и внутренними
				локальными нормативными актами, регламентирующими обработку и защиту
				персональных данных в Турфирме. 6.4. Защита информационных систем
				Турагента, в которых обрабатываются персональные данные Клиентов, от
				несанкционированного, в том числе случайного, доступа к персональным
				данным, результатом которого могут стать уничтожение, изменение,
				блокирование, копирование, предоставление, распространение персональных
				данных, а также иные неправомерные действия при их обработке,
				осуществляется в соответствии с Приказом ФСТЭК России от 18.02.2013 N 21
				“Об утверждении Состава и содержания организационных и технических мер
				по обеспечению безопасности персональных данных при их обработке в
				информационных системах персональных данных” 6.5. Доступ к персональным
				данным Клиента имеют сотрудники Турагента, которым персональные данные
				необходимы в связи с исполнением ими трудовых обязанностей согласно
				перечню должностей, утверждаемого приказом генерального директора. 6.6.
				В целях выполнения порученного задания и на основании служебной записки
				с положительной резолюцией генерального директора, доступ к персональным
				данным Клиента может быть предоставлен иному сотруднику, должность
				которого не включена в Перечень должностей сотрудников, имеющих доступ к
				персональным данным Клиента, и которым они необходимы в связи с
				исполнением трудовых обязанностей. 6.7. Процедура оформления доступа к
				персональным данным Клиента включает в себя: ознакомление сотрудника под
				роспись с настоящим Положением. При наличии иных нормативных актов
				(приказы, распоряжения, инструкции и т.п.), регулирующих обработку и
				защиту персональных данных Клиента, с данными актами также производится
				ознакомление под роспись; истребование с сотрудника (за исключением
				генерального директора) письменного обязательства о соблюдении
				конфиденциальности персональных данных Клиентов и соблюдении правил их
				обработки. 6.8. Сотрудник Турагента, имеющий доступ к персональным
				данным Клиентов в связи с исполнением трудовых обязанностей:
				обеспечивает хранение информации, содержащей персональные данные
				Клиента, исключающее доступ к ним третьих лиц; в отсутствие сотрудника
				на его рабочем месте не должно быть документов, содержащих персональные
				данные Клиентов; при уходе в отпуск, во время служебной командировки и
				иных случаях длительного отсутствия сотрудника на своем рабочем месте,
				он обязан передать документы и иные носители, содержащие персональные
				данные Клиентов лицу, на которое приказом генерального директора
				Турагента будет возложено исполнение его трудовых обязанностей. В случае
				если такое лицо не назначено, то документы и иные носители, содержащие
				персональные данные Клиентов, передаются другому сотруднику, имеющему
				доступ к персональным данным Клиентов по указанию генерального
				директора. 6.9. При увольнении сотрудника, имеющего доступ к
				персональным данным Клиентов, документы и иные носители, содержащие
				персональные данные Клиентов, передаются другому сотруднику, имеющему
				доступ к персональным данным Клиентов по указанию генерального
				директора. 6.10. Допуск к персональным данным Клиента других сотрудников
				Турагента, не имеющих надлежащим образом оформленного доступа,
				запрещается. 6.11. Документы, содержащие персональные данные Клиентов,
				хранятся в запирающихся помещениях в шкафах, обеспечивающих защиту от
				несанкционированного доступа, куда они помещаются в конце рабочего дня.
				6.12. Защита доступа к электронным носителям, содержащим персональные
				данные Клиентов, обеспечивается, в том числе: организацией контроля
				доступа в помещения информационной системы посторонних лиц;
				использованием лицензированных антивирусных и антихакерских программ, не
				допускающих несанкционированный доступ к персональным данным;
				разграничением прав доступа с использованием учетной записи;
				использованием паролей; установлением правил доступа к персональным
				данным, обрабатываемым в информационной системе персональных данных, а
				также обеспечением регистрации и учета всех действий, совершаемых с
				персональными данными в информационной системе персональных данных;
				учетом машинных носителей персональных данных; обнаружением фактов
				несанкционированного доступа к персональным данным и принятием
				соответствующих мер; контролем эффективности принимаемых мер по
				обеспечению защищенности персональных данных. 6.13. Ответы на письменные
				запросы других организаций и учреждений о персональных данных Клиентов
				даются только с письменного согласия самого Клиента, если иное не
				установлено законодательством. Ответы оформляются в письменном виде, на
				бланке Турагента, и в том объеме, который позволяет не разглашать
				излишний объем персональных данных Клиента. Статья 7. ОБРАБОТКА
				ПЕРСОНАЛЬНЫХ ДАННЫХ КЛИЕНТОВ 7.1. Обработка персональных данных Клиента
				осуществляется Турагентом исключительно для достижения целей,
				определенных письменными договорами между Клиентом – Турагентом, в
				частности для оказания услуг Клиенту по подбору, бронированию и
				предоставлению ему туристского продукта. 7.2. Обработка персональных
				данных Турагентом в интересах Клиента заключается в получении,
				систематизации, накоплении, хранении, уточнении (обновлении, изменении),
				использовании, распространении, обезличивании, блокировании, уничтожении
				и в защите от несанкционированного доступа персональных данных Клиентов.
				7.3. Обработка персональных данных Клиентов ведется смешанным методом (в
				том числе автоматизированной) обработки. 7.4. К обработке персональных
				данных Клиента могут иметь доступ только сотрудники Турагента,
				допущенные к работе с персональными данными Клиента. 7.5. Согласие на
				обработку персональных данных может быть отозвано Клиентом. В случае
				отзыва Клиентом согласия на обработку персональных данных Турагент
				вправе продолжить обработку персональных данных без согласия Клиента при
				наличии следующих оснований: – обработка персональных данных необходима
				для осуществления и выполнения возложенных на Турагента Федеральным
				законом № 132-ФЗ от 24.11.1996 года “Об основах туристской деятельности
				в Российской Федерации” функций, полномочий и обязанностей; – обработка
				персональных данных Клиента необходима для исполнения договора, стороной
				которого либо выгодоприобретателем или поручителем по которому является
				Клиент, а также для заключения договора по инициативе Клиента или
				договора, по которому Клиент будет являться выгодоприобретателем или
				поручителем; – обработка персональных данных Клиента необходима для
				осуществления прав и законных интересов Турагента или третьих лиц при
				условии, что при этом не нарушаются права и свободы Клиента. 7.6. В
				случае отзыва Клиентом согласия на обработку его персональных данных, и
				если сохранение персональных данных более не требуется для целей
				обработки персональных данных Турагент обязан прекратить их обработку и
				обеспечить прекращение такой обработки другим лицом, в частности
				Туроператором, действующим по поручению Турагента, а также уничтожить
				персональные данные Клиента и обеспечить их уничтожение другим лицом,
				действующим по поручению Турагента. Статья 8. ПЕРЕДАЧА ПЕРСОНАЛЬНЫХ
				ДАННЫХ 8.1. Передача персональных данных Клиента осуществляется
				Турагентом исключительно для достижения целей, определенных письменными
				договорами между Клиентом – Турагентом, в частности для оказания услуг
				Клиенту по подбору, бронированию и предоставлению ему туристского
				продукта. 8.2. Передача персональных данных Клиента третьим лицам
				осуществляется Турагентом только на основании соответствующего договора
				с третьим лицом, существенным условием которого является обязанность
				обеспечения третьим лицом конфиденциальности персональных данных Клиента
				и безопасности персональных данных при их обработке. 8.3. Турагент в
				договоре с Клиентом обуславливает право третьих лиц, которым Турагент
				передает персональные данные Клиента, осуществлять трансграничную
				передачу персональных данных Клиента на территории иностранных
				государств, которые он планирует посетить, в том числе и на территории
				государств, не обеспечивающих адекватную защиту персональных данных.
				Статья 9. ХРАНЕНИЕ И УНИЧТОЖЕНИЕ ПЕРСОНАЛЬНЫХ ДАННЫХ КЛИЕНТОВ 9.1.
				Персональные данные Клиентов могут храниться, как на бумажных носителях,
				так и в электронном виде. 9.2. Персональные данные Клиентов хранятся: –
				в отделе Турагента, который принимает заявки Клиентов на бронирование
				туристского продукта и осуществляет работу непосредственно с Клиентами;
				– в бухгалтерии Турагента; – в юридическом отделе Турагента. 9.3.
				Персональные данные Клиентов содержатся в следующих группах документов:
				– письменные заявки (Листы бронирования) Клиентов на бронирование
				туристского продукта; – письменные договора с Клиентами на реализацию им
				туристского продукта; – приложения к письменным договорам с Клиентами на
				реализацию им туристского продукта; – письменные договора об оказании
				услуг; – бухгалтерские документы, которыми оформляются сделки между
				Клиентом и Турагентом или Турагентом и Туроператором; – письменные
				претензии Клиентов по качеству предоставленных им туристских услуг; –
				письменные документы (судебные иски, возражения на иски, решения
				судебных инстанций и т.п.), связанные с ведением судебного
				делопроизводства по искам Клиентов против Турагента либо Турагента
				против Клиентов или Туроператора. 9.4. Персональные данные Клиентов на
				бумажных носителях, если с них не снят на законном основании режим
				конфиденциальности, хранятся в специально отведенных шкафах в
				закрывающихся помещениях. 9.5. Ключи от помещений хранятся у
				сотрудников, допущенных к работе с персональными данными клиентов. 9.6.
				Персональные данные Клиентов также хранятся в электронном виде: на
				машинных носителях, в электронных папках и файлах в ПК сотрудников
				отделов, перечисленных в п.9.2. настоящей статьи, и допущенных к работе
				с персональными данными Клиентов. 9.7. После достижения цели обработки
				персональных данных Турагент обязан прекратить обработку персональных
				данных Клиентов и уничтожить их персональные данные. 9.8.Турагент
				уничтожает персональные данные Клиента, и обеспечивает их уничтожение
				другими лицами, действующими по поручению Турагента, в следующие сроки:
				– хранящиеся на электронных носителях в течение трех дней со дня
				окончания установленного законодательством претензионного срока
				обращения Клиента с жалобой на качество предоставленных ему туристских
				услуг; – хранящиеся на бумажных носителях и не отнесенные к разряду
				первичных бухгалтерских документов или иных документов, подлежащих
				хранению по законодательству РФ, в течение трех дней со дня окончания
				срока исковой давности по договору Клиент-Турагент; – хранящиеся на
				бумажных носителях и отнесенные к разряду первичных бухгалтерских
				документов либо документов, подлежащих хранению по законодательству РФ,
				в течение трех дней со дня окончания срока их хранения, установленного
				нормами законодательства РФ. Статья 10. ДОСТУП К ПЕРСОНАЛЬНЫМ ДАННЫМ
				КЛИЕНТА 10.1. Право доступа к персональным данным Клиента у Турагента
				имеют: – генеральный директор Турагента; – работники Турагента,
				допущенные к обработке персональных данных Клиентов в соответствии с
				Перечнем сотрудников Турагента, имеющих доступ к персональным данным
				Клиентов; – другие сотрудники Турагента при выполнении ими своих
				служебных обязанностей, при наличии соответствующего распоряжения
				генерального директора; – Клиент, как субъект персональных данных
				(согласно п.10.3). 10.2.Перечень сотрудников Турагента, имеющих доступ к
				персональным данным Клиентов, определяется приказом генерального
				директора Турагента. 10.3. Доступ Клиента (как субъекта ПДн) к своим
				персональным данным предоставляется при обращении либо при получении
				запроса Клиента. Турагент обязан в течение десяти дней с даты получения
				запроса сообщить Клиенту информацию о наличии персональных данных о нем,
				и при необходимости предоставить возможность ознакомления с ними, либо в
				течение этого же срока дать мотивированный отказ в предоставлении
				информации. 10.4. Турагент обязан сообщить в уполномоченный орган по
				защите прав субъектов персональных данных по запросу этого органа
				необходимую информацию в течение тридцати дней с даты получения такого
				запроса. 10.5. При передаче персональных данных Клиента Турагент должен
				соблюдать следующие требования: – не сообщать персональные данные
				Клиента третьей стороне без письменного согласия Клиента, за исключением
				случаев, установленных федеральным законом; – предупредить лиц,
				получающих персональные данные Клиента, о том, что эти данные могут быть
				использованы лишь в целях, для которых они сообщены, и требовать от этих
				лиц подтверждения того, что это правило соблюдено; – разрешать доступ к
				персональным данным Клиентов только специально уполномоченным лицам, при
				этом указанные лица должны иметь право получать только те персональные
				данные Клиентов, которые необходимы для выполнения конкретных функций.
				10.6. Согласия Клиента на передачу его персональных данных третьим лицам
				не требуется в случаях, когда это необходимо в целях предупреждения
				угрозы жизни и здоровью Клиента, и когда третьи лица оказывают услуги
				Турагенту на основании заключенных договоров, а также в случаях,
				установленных федеральным законом и настоящим Положением. 10.7. Турагент
				обеспечивает ведение журнала учета выданных персональных данных
				Клиентов, в котором фиксируются сведения о лице, которому передавались
				персональные данные Клиентов, дата передачи персональных данных или дата
				уведомления об отказе в предоставлении персональных данных, а также
				отмечается, какая именно информация была передана. Статья 11.
				ОТВЕТСТВЕННОСТЬ ЗА РАЗГЛАШЕНИЕ ИНФОРМАЦИИ, СОДЕРЖАЩЕЙ ПЕРСОНАЛЬНЫЕ
				ДАННЫЕ КЛИЕНТА 11.1.Турагент несет ответственность за разработку,
				введение и действенность соответствующих требованиям законодательства
				норм, регламентирующих получение, обработку и защиту персональных данных
				Клиента. Турагент закрепляет персональную ответственность сотрудников за
				соблюдением установленного в организации режима конфиденциальности.
				11.2.Генеральный директор Турагента несет ответственность за соблюдение
				сотрудниками норм, регламентирующих получение, обработку и защиту
				персональных данных Клиента. 11.3. Каждый сотрудник Турагента,
				получающий для работы документ, содержащий персональные данные Клиента,
				несет единоличную ответственность за сохранность носителя и
				конфиденциальность информации. 11.4. Лица, виновные в нарушении норм,
				регулирующих получение, обработку и защиту персональных данных Клиента,
				несут дисциплинарную, административную, гражданско-правовую или
				уголовную ответственность в соответствии с федеральными законами. 11.5.
				За неисполнение или ненадлежащее исполнение сотрудником по его вине
				возложенных на него обязанностей по соблюдению установленного порядка
				обработки персональных данных Клиентов Турагент вправе применять
				предусмотренные Трудовым кодексом дисциплинарные взыскания. 11.6.
				Неправомерный отказ в предоставлении собранных в установленном порядке
				документов, содержащих персональные данные Клиентов, либо
				несвоевременное предоставление таких документов или иной информации в
				случаях, предусмотренных законом, либо предоставление неполной или
				заведомо ложной информации может повлечь наложение на должностных лиц
				административного штрафа в размере, определяемом Кодексом об
				административных правонарушениях. Статья 12. СПИСОК ИСПОЛЬЗОВАННЫХ
				ЗАКОНОДАТЕЛЬНЫХ И НОРМАТИВНЫХ АКТОВ Разработка настоящего Положения
				осуществлена в соответствии со следующими нормативными документами: 1.
				Федеральный закон от 27 июля 2006 года № 152-ФЗ “О персональных данных”.
				2. Федеральный закон от 27 июля 2006 года № 149-ФЗ “Об информации,
				информационных технологиях и о защите информации”. 3. Указ Президента
				Российской Федерации от 6 марта 1997 года № 188 “Об утверждении Перечня
				сведений конфиденциального характера”. 4. Постановление Правительства
				Российской Федерации от 17 ноября 2007 года № 781 “Об утверждении
				Положения об обеспечении безопасности персональных данных при их
				обработке в информационных системах персональных данных”. 5.
				Постановление Правительства РФ от 15 сентября 2008 года № 687 “Об
				утверждении положения об особенностях обработки персональных данных,
				осуществляемой без использования средств автоматизации”.
			</p>
		</div>
	)
}
